<!DOCTYPE html>
<meta charset="utf-8" lang="ru">
<html>

<head>
	<meta name="description" content="" />
	<meta name="keywords" content="" />
	<meta http-equiv="content-type" content="text/html; charset=utf-8" />
	<title>Proj</title>
	<link href="http://fonts.googleapis.com/css?family=Oswald" rel="stylesheet" type="text/css" />
	<link></link>
	<link rel="stylesheet" type="text/css" href="css/style.css" />
</head>

<body>
	<div id="wrapper">
		<div id="header">
			<div id="logo">
				<h1><a href="index.php">NarrowSEC</a></h1>
			</div>
			<div id="menu">
				<ul>
					<li class="first current_page_item"><a href="index.php">Дом</a></li>
					<li><a href="info.php">Инфо</a></li>
					<li><a href="proj.php">Проекты</a></li>
					<li><a href="links.php">Ссылки</a></li>
					<li><a href="none">Форум</a></li>
					<li class="last"><a href="cont.php">Контакты</a></li>
				</ul>
				<br class="clearfix" />
			</div>
		</div>
		<div id="page">
			<div id="content">
				<div id="post4">
          <div id="header2">
					<h2>Информация</h2>
        </div>
          <h3>Роль информационной безопасности в современном мире</h3>
            <br>
  <p>Под информационной безопасностью понимается комплекс организационных и технических мер, которые принимаются для обеспечения защиты, целостности, доступности и управляемости массивов информации. В рамках общей концепции безопасности государства информационная безопасность обеспечивает связанное взаимодействие всех элементов системы. Структурные элементы информационной безопасности на международном и внутригосударственном уровне включают:</p>
  <ul>
  <li>защиту сведений, содержащих государственную или коммерческую тайну;</li>
  <li>защиту серверов государственных учреждений и систем жизнеобеспечения;</li>
  <li>защиту безопасности данных как набор аппаратных и программных средств, которые обеспечивают сохранность информации от неавторизированного доступа, затруднения доступа, разрушения и перепрограммирования;</li>
  <li>информационно-психологический блок, который подразумевает реализацию системы мер, направленных на защиту от целенаправленного информационного воздействия на субъект нападения, его психологическое состояние или имидж на международной арене.</li>
  <br>
  <p>Защита всех составляющих требует разработки методического аппарата и создания собственной инфраструктуры. Задачи обеспечения информационной безопасности осложняются тем, что информационное пространство не имеет границ. Особенности работы сети Интернет и возможности беспроводной связи создают предпосылки для бесконтрольного и беспрепятственного переноса через рубежи государств огромных массивов данных, часто содержащих сведения, оборот которых в мире или в отдельных странах запрещен или ограничен.
  </p>
  <br>
  <p>Атакующие технологии развиваются быстрее защитных, поэтому даже государственные базы данных находятся в зоне риска. Для защиты государственной тайны применяются самые совершенные технологии. Но государственная тайна попадает в зону риска, как только выходит из наиболее охраняемого периметра и становится объектом взаимодействия государственных учреждений с коммерческими организациями или общественными институтами, степень защиты которых существенно ниже.</p>
					</p>
				</div>

	<div id="footer">
		Всего хорошего. <a href="https://vk.com/tyvjdsyjvtl" rel="nofollow"> DMNVMN </a>.
	</div>
</body>

</html>
